[
    {
        "id": 1,
        "text": "Chantal, ein Mädchen mit leuchtend blauen Augen und einem Lächeln so hell wie die Sonne, liebte Spielzeug über alles.  Ihre liebsten Spielsachen waren ihre Plüschtiere: ein knuddeliger Bär namens Bruno und ein quietschgelber Dino namens Dino-Dino. Eines Tages besuchte Chantal mit ihren Eltern eine alte, geheimnisvolle Burg.  Die Burg war riesig und aus grauem Stein gebaut.  Sie hatte hohe Türme und spitze Zinnen.\n\nInnerhalb der Burgmauern entdeckte Chantal einen wunderschönen, versteckten Garten.  Rosen rankten an alten Mauern hoch.  Im Garten stand ein kleines, verträumtes Holzhaus.  Doch die Tür war verschlossen!  Chantal war sehr traurig.  Sie wollte so gerne sehen, was sich im Haus befand.  Bruno und Dino-Dino waren genauso enttäuscht.  Sie liebten es, neue Abenteuer zu erleben.\n\nChantal versuchte, die Tür zu öffnen. Sie zog und drückte. Sie kletterte sogar hoch, um durch das Fenster zu schauen.  Aber die Tür blieb verschlossen!  Sie seufzte.  \"Ich schaffe es nicht alleine\", sagte sie leise zu Bruno und Dino-Dino. Bruno, der dicke Bär, konnte zwar gut kuscheln, aber keine Türen öffnen.  Dino-Dino, der Dino, war zwar stark, aber zu klein, um an den Türknauf zu gelangen.\n\nPlötzlich entdeckte Chantal etwas Interessantes. Hinter dem Holzhaus lag ein kleiner, rostiger Schlüssel.  Er war so klein und versteckt, dass sie ihn fast übersehen hätte.  \"Schau mal!\", rief sie.  Aber der Schlüssel war zu klein, um ihn mit ihren kleinen Fingern zu greifen. Chantal versuchte es immer wieder, aber sie konnte den Schlüssel einfach nicht erreichen.\n\n\"Ich brauche Hilfe!\", sagte Chantal mit einem weinenden Ton in der Stimme. Bruno kuschelte sie fest.  \"Keine Sorge, Chantal\", brummte er beruhigend. Dino-Dino, der immer ein bisschen ungeduldig war,  schlug vor: \"Ich könnte ihn mit meiner Schnauze nehmen!\"  Er versuchte es, aber sein Schnabel war zu groß und ungeschickt. Der kleine Schlüssel rollte nur weiter weg.\n\nDann hatte Chantal eine Idee.  \"Bruno, du bist groß und stark!\", sagte sie. \"Du kannst dich bücken und mir den Schlüssel reichen!\" Bruno beugte sich vorsichtig und holte den Schlüssel mit seiner großen Pfote. Dann gab er ihn vorsichtig an Chantal weiter.  Chantal jubelte!  Sie nahm den Schlüssel und steckte ihn vorsichtig ins Schloss.  Klick!  Die Tür sprang auf!\n\nHinter der Tür war ein wunderschönes kleines Zimmer.  Es war voll mit alten Spielsachen:  Holzpuppen, kleine bunte Autos und ein wunderschöner, alter Teddybär.  Chantal, Bruno und Dino-Dino spielten stundenlang in dem Zimmer.  Sie hatten so viel Spaß zusammen!  Sie teilten die Spielsachen und erfanden neue Geschichten.\n\nAls die Sonne unterging, verließen Chantal, Bruno und Dino-Dino das kleine Haus.  Chantal war glücklich und zufrieden.  Sie hatte nicht nur das Geheimnis des kleinen Hauses gelüftet, sondern auch gelernt, wie wichtig es ist, zusammenzuarbeiten.  Sie hatte erkannt, dass selbst die kleinsten Probleme leichter zu lösen sind, wenn man sich gegenseitig hilft und seine Stärken kombiniert.\n\nAuf dem Weg zurück zur Burg, sagte Chantal zu Bruno und Dino-Dino: \"Danke, ihr beiden! Ihr habt mir geholfen, die Tür zu öffnen.  Ich hätte es alleine nie geschafft.\" Bruno grinste und Dino-Dino quietschte fröhlich.  Chantal kuschelte ihre beiden Freunde fest. Sie wusste, dass wahre Freundschaft und Zusammenarbeit viel stärker sind als jede verschlossene Tür.\n\n\nAm Abend, als Chantal im Bett lag, dachte sie an ihren aufregenden Tag in der alten Burg. Sie kuschelte Bruno und Dino-Dino und lächelte.  Sie hatte nicht nur viele neue Spielsachen entdeckt, sondern auch eine wichtige Lektion gelernt:  Zusammen schafft man alles!  Und das war viel wertvoller als alle Spielsachen der Welt.  Sie schloß ihre Augen und träumte von neuen Abenteuern mit ihren Freunden, immer bereit, gemeinsam Herausforderungen zu meistern.  Gute Nacht!\n"
    },
    {
        "id": 2,
        "text": "Chantal, ein kleines Mädchen mit funkelnden Augen und einem Lächeln so hell wie die Sonne, lebte in Märchenland. Märchenland war ein wunderschöner Ort, voller glitzernder Schlösser, sprechender Tiere und natürlich, ganz viel Spielzeug! Chantal liebte Spielzeug über alles. Puppen mit glitzernden Kleidern, Plüschtiere mit weichen Fell,  bunte Bauklötze – sie hatte fast alles, was ihr Herz begehrte.\n\nEines Tages besuchte Chantal den Zaubermarkt.  Der Markt war ein bunter Tummelplatz voller Wunder.  Es gab Zuckerwatte, die wie rosa Wolken schmeckte,  fliegende Teppiche und  – Chantals Lieblingsstand –  den Spielzeugstand von Zauberer Zippelzap.  Zauberer Zippelzap hatte alles:  fliegende Drachen,  Minischlösser aus purem Lebkuchen und  Glitzerkugeln, die wie Sterne funkelten.\n\nChantal sah einen wunderschönen, goldenen Spielzeugwagen.  Er glänzte und schimmerte, und seine Räder drehten sich ganz leise.  „Oh, Mama, schau!“, rief Chantal. „Ich brauche diesen Wagen unbedingt!“  Ihre Mama lächelte. „Der Wagen ist wirklich wunderschön, Chantal.  Aber weißt du, wie viel der kostet?“\n\nZauberer Zippelzap erklärte: „Dieser Wagen kostet fünf glitzernde Goldtaler.“ Chantal hatte ihre Sparbüchse dabei.  Sie öffnete sie vorsichtig.  Drei glitzernde Goldtaler klimperten heraus.  „Oh nein“, sagte Chantal enttäuscht. „Ich habe nicht genug Geld.“\n\nMama nahm Chantals Hand und sagte: „Das ist okay, mein Schatz.  Du kannst dir den Wagen kaufen, wenn du genug Goldtaler gespart hast.  Wir können zusammen überlegen, wie du mehr Goldtaler bekommst.“\n\nChantal war traurig, aber ihre Mama hatte eine Idee.  „Weißt du, Chantal“, sagte sie, „du kannst deine alten Spielsachen verkaufen.“ Chantal hatte viele Spielsachen, mit denen sie nicht mehr spielte.  Alte Puppen, mit denen sie nicht mehr spielte,  ein kaputter Teddybär und  viele bunte Bauklötze.  Sie waren im Regal ganz hinten verstaut,  vergessen und einsam.\n\nZusammen räumten Chantal und ihre Mama das Regal auf.  Sie sortierten die Spielsachen und entschieden, welche Chantal nicht mehr brauchte.  Dann gingen sie zum Zaubermarkt.  Zauberer Zippelzap war sehr freundlich.  Er gab Chantal für ihre alten Spielsachen zwei weitere glitzernde Goldtaler.  Chantal war ganz stolz auf sich.  Sie hatte zwei Goldtaler verdient!\n\nAm nächsten Tag half Chantal ihrer Oma im Garten.  Sie goss die Blumen und zupfte Unkraut.  Für ihre Hilfe bekam Chantal einen glitzernden Goldtaler von ihrer Oma.  \"Vielen Dank, Oma!\", sagte Chantal.\n\nChantal war fleißig.  Sie putzte ihre Spielsachen und räumte ihr Zimmer auf.  Für ihre Hilfe im Haushalt bekam sie von ihrer Mama einen weiteren Goldtaler. Nun hatte Chantal schon fünf Goldtaler!  Genug für den goldenen Wagen!\n\n\nAm nächsten Tag ging Chantal voller Freude zum Zaubermarkt.  Sie gab Zauberer Zippelzap ihre fünf glitzernden Goldtaler und nahm ihren wunderschönen, goldenen Spielzeugwagen in Empfang.  Sie spielte den ganzen Tag damit und war überglücklich.  Sie lernte, dass das Sparen und das kluge Ausgeben von Geld wichtig sind.  Es machte ihr sogar Spaß, ihre alten Spielsachen aufzuräumen und etwas dafür zu bekommen.  Sie hatte jetzt nicht nur einen tollen neuen Wagen, sondern auch ein sauberes Zimmer und das gute Gefühl, etwas geschafft zu haben.\n\n\nAm Abend, bevor Chantal ins Bett ging, sagte sie zu ihrer Mama: \"Mama, ich habe heute so viel gelernt!  Ich kann jetzt nicht nur tolle Spielsachen haben, sondern auch lernen, wie ich dafür arbeiten kann.\"  Ihre Mama lächelte und küsste sie auf die Stirn.  \"Genau so ist es, mein Schatz,\" sagte sie.  \"Sparen und kluges Ausgeben machen glücklich.  Und es macht Spaß, etwas zu schaffen, für das man sich dann belohnen kann.\" Chantal schlief friedlich ein, träumte von ihrem goldenen Wagen und all den tollen Abenteuern, die sie damit erleben würde.  Sie wusste, dass sie immer noch mehr Spielsachen haben wollte, aber dass es wichtig ist, klug mit ihrem Geld umzugehen. Sie war sehr stolz auf sich und ihre neuen, wertvollen Goldtaler.  Und das war die beste Belohnung von allen.  Gute Nacht, Chantal!\n"
    },
    {
        "id": 3,
        "text": "Es war einmal eine alte, alte Burg, hoch oben auf einem Hügel.  In dieser Burg lebte ein kleines Mädchen namens Lilli. Lilli war mutig, aber manchmal auch ein bisschen ängstlich.  Die Burg war riesig und voller dunkler, verwinkelter Gänge.\n\nLilli liebte es, in der Burg zu spielen. Sie erkundete jeden Raum, jeden Turm, jede geheime Ecke. Aber die Burg hatte auch ein Geheimnis. In den tiefsten Kellern lebte ein knurrender Drache.  Nicht ein echter Drache, versteht sich, sondern ein ganz besonderer: ein Drache aus Schatten. Dieser Schatten-Drache war das Produkt von Lillis eigenen Ängsten.  Wenn Lilli sich ängstlich fühlte, wurde der Schatten-Drache größer und stärker.\n\nEines Nachmittags spielte Lilli Verstecken.  Sie rannte durch die langen Gänge.  Plötzlich wurde es ganz dunkel. Lilli war allein und verloren.  Sie hörte ein leises Knurren.  Der Schatten-Drache!  Er wurde größer und größer, je ängstlicher Lilli wurde.  Seine Schattenklauen streckten sich nach ihr aus.\n\nLilli zitterte.  Sie wollte weinen.  Aber dann dachte sie an ihre Großmutter.  Großmutter hatte immer gesagt: „Mut ist nicht das Fehlen von Angst, sondern der Sieg über die Angst.“  Lilli schloss ihre Augen fest. Sie atmete tief ein und tief aus.\n\nSie erinnerte sich an all die Male, in denen sie schon mutig gewesen war.  Sie erinnerte sich, wie sie den hohen Turm erklommen hatte.  Sie erinnerte sich, wie sie das knarrende Geräusch der alten Tür nicht beachtet hatte.  Sie erinnerte sich an all die kleinen Herausforderungen, die sie gemeistert hatte.  Je mehr sie daran dachte, desto kleiner wurde der Schatten-Drache.\n\nLilli öffnete ihre Augen.  Der Schatten-Drache war viel kleiner geworden.  Er war nur noch so groß wie ein kleines Kätzchen.  Lilli lächelte. Sie hatte die Angst besiegt!  Sie hatte die Kraft in sich selbst entdeckt.\n\nSie ging langsam weiter.  Sie folgte einem schwachen Lichtstrahl.  Der Lichtstrahl führte sie zu einer kleinen, versteckten Tür.  Hinter der Tür war ein wunderschöner Garten.  Der Garten war voller bunter Blumen und summender Bienen.  Lilli hatte den geheimen Garten der Burg gefunden!\n\nIm Garten fand Lilli einen kleinen, glitzernden Stein.  Der Stein war warm und fühlte sich gut an in ihrer Hand.  Als sie den Stein hielt, fühlte sie sich stark und mutig.  Der Schatten-Drache war ganz verschwunden.\n\nLilli spielte noch lange im Garten.  Sie entdeckte versteckte Wege und wunderschöne Blumen.  Sie sammelte bunte Steine und lachte fröhlich.  Sie hatte gelernt, dass sie stärker war, als sie gedacht hatte.\n\nAls die Sonne unterging, ging Lilli zurück in die Burg.  Sie war nicht mehr ängstlich.  Sie wusste, dass sie immer auf ihre innere Stärke zählen konnte.  Sie wusste, dass sie selbst die größten Schatten überwinden konnte.  Der Schatten-Drache würde ihr nie wieder Angst machen.\n\nAm nächsten Tag erkundete Lilli die Burg weiter.  Sie fand noch mehr Geheimnisse und versteckte Gänge.  Sie war nicht mehr nur ein kleines Mädchen, das Angst hatte.  Sie war Lilli, die mutige Entdeckerin der alten Burg.  Sie war selbstbewusst und stark.  Sie wusste, dass sie alles schaffen konnte, wenn sie nur an ihre eigene Kraft glaubte.\n\n\nSie kletterte auf den höchsten Turm. Von dort oben sah sie die ganze Landschaft. Sie sah weit über die Hügel und Wälder.  Sie fühlte sich klein, aber auch mächtig.  Sie hatte die Burg erkundet, sie hatte ihre Ängste besiegt und sie hatte einen wunderschönen Garten entdeckt.  Das alles hatte sie alleine geschafft.\n\nLilli atmete tief durch und lächelte.  Sie war glücklich und stolz auf sich.  Sie wusste, dass sie immer auf ihre innere Stärke zählen konnte.  Sie hatte gelernt, dass Mut nicht das Fehlen von Angst ist, sondern der Sieg über die Angst.  Und das war ein ganz besonderes Geheimnis, das sie für immer mit sich tragen würde.  In dieser Nacht schlief Lilli tief und fest.  Sie träumte von bunten Blumen und glitzernden Steinen.  Sie träumte von ihrem Sieg über den Schatten-Drache und von ihrer eigenen, großen Kraft.\n\n\nAm nächsten Morgen wachte Lilli auf und fühlte sich stark und voller Energie.  Sie wusste, dass egal welche Herausforderungen auf sie warteten, sie sie mit Mut und Selbstvertrauen meistern würde.  Denn sie hatte gelernt, dass die größte Kraft in ihr selbst liegt.  Und das war das schönste Geheimnis von allen.  Gute Nacht, kleines Mädchen.  Schlaf gut und träume süß.\n"
    },
    {
        "id": 4,
        "text": "Chantal, ein Mädchen mit großen, neugierigen Augen und knallroten Haaren, liebte Spielzeug über alles.  Ihre Lieblingsbesitzungen waren ein kleiner, plüschiger Drache namens Sparky und ein hölzernes Schwert, das fast so groß war wie sie selbst. Eines Tages entdeckte Chantals Opa, ein alter, weiser Mann mit einem langen, weißen Bart, eine alte Karte.  Die Karte zeigte den Weg zu einer verlassenen Burg auf einem hohen Hügel.  \"Dort\", sagte Opa mit einem geheimnisvollen Lächeln, \"liegen vielleicht Schätze, die du noch nie gesehen hast!\"\n\nChantal war begeistert.  Mit Sparky unter dem Arm und dem hölzernen Schwert fest in der Hand, machte sie sich auf den Weg zur Burg.  Der Weg war lang und steil. Chantal musste über Wurzeln klettern und durch hohe Gräser waten.  Manchmal stolperte sie.  Aber sie gab nicht auf.  Sparky gab ihr Mut.  Sie flüsterte ihm zu: \"Wir schaffen das, Sparky!\"  Und jedes Mal, wenn sie stolperte, stand Chantal wieder auf.  Sie spürte, wie stark sie war.\n\nEndlich erreichte Chantal die Burg.  Sie war riesig und aus alten Steinen gebaut.  Die Tür war schwer und aus dunklem Holz.  Chantal klopft zaghaft an.  Kein Geräusch.  Sie drückte vorsichtig die Tür auf.  Sie quietschte laut.  Chantal zuckte zusammen, aber sie war mutig.  Sie trat ein.\n\nDie Burg war dunkel und staubig.  Spinnenweben hingen von der Decke.  Chantal spürte einen kalten Windhauch.  Sie hatte ein bisschen Angst.  Aber sie dachte an Opa und an all die Schätze, die sie vielleicht finden würde.  Sie schwang ihr hölzernes Schwert vorsichtig vor sich her.  \"Nicht fürchten, Sparky\", sagte sie zu ihrem Drachen. \"Wir sind zusammen.\"\n\nSie ging durch einen langen, dunklen Flur.  An den Wänden hingen alte Bilder von Rittern und Königinnen.  In einem Raum fand Chantal eine Kiste voller bunter Bänder und Perlen.  Sie nahm ein paar davon und band sie an Sparky.  Er sah jetzt noch schöner aus!  In einem anderen Raum fand sie einen Haufen alter Bücher.  Sie blätterte in einem Buch mit wunderschönen Bildern von fantastischen Tieren.\n\nPlötzlich hörte Chantal ein Geräusch.  Ein lautes Knurren.  Sie erschrak und versteckte sich hinter einem großen, alten Tisch.  Aus einem Loch in der Wand kam eine kleine, braune Maus heraus.  Sie hatte große, glänzende Augen.  Die Maus sah Chantal an und quietschte leise.  Chantal zuckte zusammen, dann lächelte sie.  Die Maus war ja gar nicht furchteinflößend.  Sie war nur klein und ein bisschen ängstlich.\n\nChantal nahm vorsichtig ein Stückchen Brot aus ihrer Tasche und legte es vor die Maus.  Die Maus schnupperte daran und aß es dann ganz schnell auf. Chantal lachte leise. Sie hatte keine Angst mehr. Sie hatte die kleine Maus mit Freundlichkeit besänftigt. Sie spürte, wie viel stärker ihre Freundlichkeit sie machte als ihr Schwert.\n\nChantal erkundete die Burg weiter.  Sie fand viele alte Spielzeuge:  ein rostiges Zinn-Soldaten, einen zerbrochenen Puppenwagen und eine alte, hölzerne Eisenbahn.  Sie waren zwar alt und kaputt, aber Chantal fand sie wunderschön.  Sie sammelte sie alle in einem Korb und beschloss, sie mit nach Hause zu nehmen.\n\nAm Ende ihres Abenteuers fand Chantal einen großen, leeren Raum. In der Mitte des Raumes stand ein kleiner, hölzerner Hocker.  Auf dem Hocker lag ein kleines, goldenes Amulett in Form eines Drachen.  Es glänzte im schwachen Licht, das durch ein kleines Fenster schien.  Chantal nahm das Amulett vorsichtig in die Hand.  Es fühlte sich warm und weich an.\n\nChantal wusste, dass dieses Amulett kein materieller Schatz war, sondern ein Zeichen für ihren Mut und ihr Selbstvertrauen.  Sie hatte die Angst überwunden, die Dunkelheit der Burg erforscht und sogar mit einer kleinen Maus Freundschaft geschlossen.  Sie hatte gelernt, dass sie stark und mutig war, nicht nur mit ihrem Schwert, sondern vor allem mit ihrem Herzen.\n\n\nAuf dem Rückweg war Chantal nicht mehr müde.  Sie war stolz auf sich.  Mit Sparky und dem goldenen Amulett und einem Korb voller alter Spielzeuge, wanderte sie fröhlich den Berg hinunter. Sie wusste, dass sie alles schaffen konnte, solange sie an sich glaubte und freundlich zu anderen war.  Zuhause erzählte sie Opa alles von ihrem Abenteuer. Opa lächelte und sagte: \"Du warst sehr mutig, Chantal.  Das goldene Amulett ist ein Beweis dafür.\"  Chantal kuschelte sich an Opa und fühlte sich warm und geborgen. Sie wusste, dass sie immer auf sich selbst zählen konnte und das nächste Abenteuer schon bald warten würde.  Und dann schlief Chantal friedlich ein, träumend von Rittern, Mäusen und goldenen Drachen.\n"
    },
    {
        "id": 5,
        "text": "Chantal, ein kleines Mädchen mit leuchtend blauen Augen und einem Lächeln, das Sonnenschein ausstrahlte, liebte Spielzeug über alles. Ihr Lieblingsort war ihr Spielzimmer, gefüllt mit Puppen, Autos und bunten Bausteinen. Aber heute war Chantal in einer alten, geheimnisvollen Burg.  Ihre Eltern, Archäologen, hatten sie mitgenommen. Die Burg war riesig und alt, mit hohen Türmen und dunklen Gängen.\n\nChantal war zuerst begeistert.  So viele neue Ecken zum Entdecken!  Sie rannte durch einen großen, staubigen Saal.  Plötzlich entdeckte sie einen kleinen, verstaubten Kasten.  Vorsichtig öffnete sie ihn.  Drinnen lag ein wunderschönes, altes Puppenhaus. Es war viel größer als ihre Puppenhäuser zu Hause und wunderschön verziert.  Aber… es fehlten alle Puppen!\n\nChantal war traurig.  Sie liebte es, mit ihren Puppen zu spielen.  Eine Burg ohne Puppen zum Spielen fühlte sich ganz komisch an. Sie suchte überall in den großen Räumen der Burg nach Puppen. Sie schaute hinter schweren Vorhängen, unter alten Truhen und in dunklen Ecken. Aber sie fand keine einzige Puppe.\n\nSie begann zu weinen.  Die große, alte Burg fühlte sich plötzlich nicht mehr so spannend an, sondern eher unheimlich und einsam. Die langen Schatten der Abendsonne machten sie noch ängstlicher. Chantal setzte sich auf den kalten Steinboden und weinte leise.  Sie vermisste ihre Mama und Papa, und sie vermisste ihre Puppen.\n\nPlötzlich hörte sie ein leises Klackern. Chantal zuckte zusammen.  Sie wischte sich die Tränen aus den Augen und spähte vorsichtig in die Dunkelheit.  Da sah sie es: ein kleines, hölzernes Pferd, das im Schatten stand. Es war alt und abgenutzt, aber wunderschön.  Das Pferd schien sie anzusehen.\n\nLangsam kniete Chantal sich hin und nahm das hölzerne Pferd in ihre Hände. Es war glatt und warm in ihren kleinen Händen.  Es fühlte sich ganz besonders an. Das Pferd war zwar nicht aus Stoff, aber es war ein Freund. Chantal lächelte.  Sie fühlte sich ein bisschen weniger allein.\n\nSie beschloss, das hölzerne Pferd mit auf ihre Suche zu nehmen.  Gemeinsam erkundeten sie die Burg.  Sie entdeckten einen versteckten Raum voller alter Spielzeuge:  kleine, rostige Autos, einen bunten Holzwürfel und sogar ein kleines, verstaubtes Teddybären.  Chantal freute sich!  Sie hatte zwar nicht die vielen Puppen gefunden, die sie sich gewünscht hatte, aber sie hatte neue Freunde gefunden, die mit ihr spielen konnten.\n\nSie spielte stundenlang mit ihren neuen Spielsachen. Sie erfand Geschichten mit dem hölzernen Pferd und den anderen Spielzeugen.  Die Burg war immer noch groß und alt, aber jetzt fühlte sie sich nicht mehr so beängstigend an.  Chantal spürte, dass sie stark war.  Sie hatte ihre Angst überwunden und hatte etwas Wunderschönes entdeckt.\n\nAls ihre Eltern sie endlich fanden, erzählte Chantal von ihren Abenteuern. Sie zeigte ihnen stolz ihre neuen Spielzeugfreunde. Ihre Eltern lächelten und umarmten sie fest.  Sie waren so stolz auf ihre kleine Tochter, die so tapfer und mutig gewesen war.\n\nChantal lernte an diesem Tag etwas Wichtiges.  Manchmal bekommt man nicht das, was man erwartet. Aber es gibt immer etwas Neues zu entdecken, wenn man mutig ist und nach neuen Möglichkeiten sucht.  Sie hatte keine Puppen gefunden, aber sie hatte neue Freunde und ein aufregendes Abenteuer erlebt. Und das war viel besser als sie gedacht hatte!\n\nAm Abend, zurück im Hotel, kuschelte Chantal sich in ihr Bett. Sie hielt ihr hölzernes Pferd fest.  Sie wusste, dass sie immer stark sein konnte, egal wo sie war.  Sie hatte in der alten Burg nicht nur Spielsachen gefunden, sondern auch Selbstvertrauen und die Erkenntnis, dass selbst schwierige Situationen wunderschöne neue Freundschaften und unvergessliche Abenteuer bringen können.  Sie schlief ein, mit einem Lächeln auf den Lippen und dem warmen Gefühl, dass sie alles schaffen konnte.\n"
    }
]